dataset = {
    '5-star': [
        # Legendary
        {"name": "Главный Герой", "image_path": "i_trailblazer.jpg", "description": 'На колесе судьбы есть три направления - неизвестное, известное, непознаваемое. Идея неизвестного терпима, однако непознаваемое звучит скорее как вызов. Акивили покинули пустынный мир Пеганы и продолжают исследовать неведомые края вселенной, надеясь найти край существования. К сожалению, судьба Акивили внезапно оборвалась из за несчастного случая.',
         'characteristic':'Элемент: Огненный урон🔥/Физический урон⚔️ \n'
                          'Путь: Сохранение/Разрушение \n'},

        {"name": "Дань Хэн: Пожиратель Луны", "image_path": "danhenpojiratel.jpg", "description": 'Верховный старейшина Лофу, носитель наследия Лазурного дракона, насылающий дождевые облака, охраняющий Древо амброзии. Почётный титул — Пожиратель Луны.',
         'characteristic':'Элемент: Мнимый✴️️ \n'
                          'Путь: Разрушение \n'},

        {"name": "Главная Героиня", "image_path": "i_trailblazerwomen.jpg", "description": 'На колесе судьбы есть три направления - неизвестное, известное, непознаваемое. Идея неизвестного терпима, однако непознаваемое звучит скорее как вызов. Акивили покинули пустынный мир Пеганы и продолжают исследовать неведомые края вселенной, надеясь найти край существования. К сожалению, судьба Акивили внезапно оборвалась из за несчастного случая.',
         'characteristic':'Элемент: Огненный урон🔥/Физический урон⚔️ \n'
                          'Путь: Сохранение/Разрушение \n'},
        {"name": "Байлу", "image_path": "i_bailu.jpg", "description": 'Жизнерадостная девушка из расы Видьядхара, известная как «Целительница-дракон» благодаря своим обширным познаниям в медицине. Она зачастую даёт нетрадиционные рекомендации к лечению, такие как «пейте побольше воды» или «хорошенько выспитесь». ⚕ Байлу невыносимо видеть страдания людей, поэтому можно заметить, как во время приёма больных она закрывает глаза. «Главное, чтобы все были здоровы!»',
         'characteristic': 'Элемент: Электрический урон⚡️ \n'
                           'Путь: Изобилие \n'},
        {"name": "Блэйд", "image_path": "i_blade.jpg", "description": 'Член Охотников за Стеллароном. Настоящее имя неизвестно. Блэйд сражается древним мечом, клинок его покрыт трещинами, как и его тело, и сердце.',
         'characteristic': 'Элемент: Ветряной💨 \n'
                           'Путь: Разрушение \n'
         },
        {"name": "Броня", "image_path": "i_bronya.jpg", "description": 'Наследница Верховного хранителя Белобога, молодой и способный командир стражи Серебряной гривы. С раннего возраста Броня получила строгое образование и обладает изяществом и преданностью, как и подобает наследнице. Однако после того, как она стала свидетелем ужасных условий в Подземье, в уме будущего лидера Белобога начали прорастать семена сомнения. "Может ли все то обучение, которое я получила, действительно помочь мне вести людей к той жизни, которую они хотят?"',
         'characteristic': 'Элемент: Ветряной💨 \n'
                           'Путь: Гармония \n'
         },
        {"name": "Клара", "image_path": "i_clara.jpg", "description": 'Юная девочка, воспитанная роботом, она проницательна и упорна далеко не по годам. Для Клары логические расчеты Сварога - непогрешимый закон. Так было до тех пор, пока она не поняла, что результаты "расчетов" радуют далеко не всех. Некогда застенчивая маленькая девочка решила отбросить свою робость.',
         'characteristic': 'Элемент: Физический урон⚔️ \n'
                           'Путь: Разрушение \n'
         },
        {"name": "Гепард", "image_path": "i_gepard.jpg", "description": 'Почетный и справедливый капитан стражи Серебряной гривы, носящий благородную фамилию Ландау. В охваченном морозом городе Белобог жизнь все еще может продолжаться поо-старому... Не в последнюю очередь благо даря Гепарду и его стражам Серебряной гривы, которые охраняют мир и покой повседневной жизни.',
         'characteristic': 'Элемент: Ледяной урон ❄️️ \n'
                           'Путь: Сохранение \n'
         },
        {"name": "Химеко", "image_path": "i_himeko.jpg", "description": 'Предприимчивая ученая, которая столкнулась со Звездным экспрессом в детстве, когда он застрял в ее родном мире. Спустя годы Химеко наконец починила поезд и начала свое путешествие к звездам, понимая, что это только начало. В её путешествии первопроходца ий пригодится еще множество спутников... И хотя у них могут быть разные пункты назначения, все они смотрят на одно и то же звездное небо.',
         'characteristic': 'Элемент: Огненный урон 🔥️ \n️'
                           'Путь: Эрудиция \n'
         },
        {"name": "Кафка", "image_path": "i_kafka.jpg", "description": 'В списке разыскиваемых Корпорации межзвездного мира запись о Кафке содержит только два пункта: её имя и одно предложение - "Любит коллекционировать пальто". Мало что известно об этой охотнице за Стеллароном, кроме того, что она является одним из самых доверенных лиц Элио, рабы судьбы. Кафка работает ради воплощения будущего, которое задумал Элио.',
         'characteristic': 'Элемент: Электрический⚡️ \n️'
                           'Путь: Небытие \n'
         },
        {"name": "Луоча", "image_path": "i_luocha.jpeg", "description": 'Элегантный златовласый блондин, несущий на спине гроб. Будучи торговцем из-за небесных пределов, на свою беду, он столкнулся с катастрофой Стелларона в Сяньчжоу. Несомненно, его искусство врачевания очень пригодится.',
         'characteristic': 'Элемент: Мнимый✴️ \n'
                           'Путь: Изобилие \n'
         },
        {"name": "Зеля", "image_path": "i_seele.jpg", "description": 'Доблестный член дикого огня, выросшая в опасном подземном мире Белобога. Она привыкла быть одна. Защитники и защищённые, угнетатели и угнетенные... Мир, в котором выросла Сееле, был простой дихотомией... До тех пор, пока не появилась одна "девушка".',
         'characteristic': 'Элемент: Квантовый урон⚛️ \n'
                           'Путь: Охота \n'
         },
        {"name": "Серебрянный волк", "image_path": "i_silverwolf.jpg", "description": 'Серебряный Волк увлекается различными видеоиграми. Вселенная для этого супер-хакера - всего лишь очередная игра. Какой бы сложной ни была система защиты, Серебряный Волк с легкостью её взломает. Её хакерская битва со Скрюллумом из Общества гениев стала легендой в мире хакеров. Сколько еще уровней нужно пройти во вселенной? Серебряный Волк с нетерпением ждет ответа.',
         'characteristic': 'Элемент: Квантовый урон⚛️️ \n'
                           'Путь: Небытие \n'
         },
        {"name": "Яньцин", "image_path": "i_yanqing.jpg", "description": 'Сильный духом лейтенант Лофу Сяньчжоу,а также его самый опытный фехтовальщик. Он с рождения одержим мечами. Всякий раз, когда меч ложится в его руку, никто не смеет смотреть свысока на этого гениального юношу. Пожалуй, лишь время способно притупить остриё его заветного клинка.',
         'characteristic': 'Элемент: Ледяной урон ❄️ \n️'
                           'Путь: Охота \n'
         },
        {"name": "Цзин Юань", "image_path": "i_jingyuan.jpg", "description":'Один из шести генералов Альянса Сяньчжоу, возглавляющий Облачных Рыцарей Сяньчжоу Лофу. Цзин Юань, некогда громогласный воин, теперь стал человеком, который всем сердцем болеет за будущее Лофу.',
         'characteristic': 'Элемент: Электрический урон ⚡️️ \n'
                           'Путь: Эрудиция \n'
         },
        {"name": "Вельт", "image_path": "i_welt.jpg", "description": 'Мудрый и опытный бывший повелитель Антиэнтропии, унаследовавший имя мира - Вельт. Он снова и снова спасал Землю от уничтожения. После окончания событий в Сан - Фонтейне, Вельту ничего не оставалось, кроме как отправиться с виновником этих событий на другую сторону портала. Возможно, даже он не ожидал ни нового путешествия, ни спутников, которые его там ждали.',
         'characteristic': 'Элемент: Мнимый✴️ \n️'
                           'Путь: Небытие \n'
         },
        # Конусы
        {"name": "Эхо из гроба", "image_path": "Эхо из гроба.png", "description": 'Окружённый белыми ирисами, он постучал по крышке гроба.'
                                                                                      '- Иногда мне кажется, что я недооценил тебя, предложив эту сделку.'
                                                                                      'Он не получил ответа - лишь острый шип тотчас пронзил его ладонь.'
                                                                                      'Улыбнувшись, он сильнее сжал колючие ветви.'
                                                                                      '- Так вот как получается - мы недооценивали друг друга, но при этом хотели использовать.',
         'characteristic': 'Базовое HP: 52 \n'
                           'Базовая сила атаки: 26 \n'
                           'Базовая защита: 18 \n'
                           '\nПассивка: Навык «Тернии»: повышает силу атаки на 24-40%. После совершения атаки за каждого \n'
                           'пораженного противника энергия восстанавливается на 3-5 ед. Эффект срабатывает не более 3 раз. \n'
                           'После использования сверхспособности владельцем скорость всех союзников повышается на 12-20 ед. на 1 ход.'

         },
        {"name": "Что-то незаменимое", "image_path": "Что-то незаменимое.png", "description": '«Сварог, если меня однажды здесь не будет, я оставлю базу данных на твоё попечение».'
                                                                                                  '(Кто... оставил сообщение в моих записях?..)'
                                                                                                  '«Сварог, есть ли что-нибудь незаменимое для тебя?»'
                                                                                                  '(Незаменимое... Просто замени детали, если они сломались...)'
                                                                                                  '«Сварог, ты найдёшь это однажды».'
                                                                                                  '(Это... принесёт лишь неприятности...)'
                                                                                                  '- Когда это время наступит, уходи отсюда.',
         'characteristic': 'Базовое HP: 52 \n'
                           'Базовая сила атаки: 26 \n'
                           'Базовая защита: 18 \n'
                           '\nПассивка: Увеличивает ATK владельца на 24%. Когда пользователь побеждает врага или получает ранение, \n'
                           'он немедленно восстанавливает HP, равный 8% от ATK владельца. В то же время DMG владельца увеличивается на 24% \n'
                           'до конца его следующего хода. Этот эффект не может накапливаться и срабатывает только 1 раз за ход. \n'

         },
        {"name": "О падении Эона", "image_path": "О падении Эона.png", "description": 'Все началось со вспышки света.'
                                                                                          'Они спускались один за другим, когда столкнулись с угрозой упасть.'
                                                                                          'Они перестали воспроизводить себе подобных, они сбились в кучу, пытаясь использовать право на размножение в обмен на возможность дальнейшего существования.'
                                                                                          'Они взялись за руки, демонстрируя невиданное единство.'
                                                                                          '...Но Пути внезапно оборвались, и они устремились к настоящей смерти.',
         'characteristic': 'Базовое HP: 48 \n'
                           'Базовая сила атаки: 24 \n'
                           'Базовая защита: 18 \n'
                           '\nПассивка: Навык «Мотылек в пламени» усиливает силу атаки носителя на 8-16% \n'
                           'после того, как он исполнит атаку. Эффект складывается до 4 раз. \n'
                           'Помимо этого, когда носитель пробьет уязвимость врага, \n'
                           'наносимый им урон повысится на 12-24% на 2 его последующих хода. \n'

         },
        {"name": "Ночь на Млечном Пути", "image_path": "Ночь на Млечном Пути.png", "description": 'Если вы беспокоитесь о дороге, просто ещё раз взгляните на небо.'
                                                                                                      'Когда звёзды мягко глядят вниз, сердце воспаряет.'
                                                                                                      'Каждая мысль, каждый шёпот становятся жизненным опытом, который всегда будет с вами.',
         'characteristic': 'Базовое HP: 52 \n'
                           'Базовая сила атаки: 26 \n'
                           'Базовая защита: 18 \n'
                           '\nПассивка: За каждого врага на поле увеличивает ATK владельца на 9,0%, до 5 стеков. \n'
                           'Когда врагу наносят удар слабостью, DMG, наносимый владельцем, увеличивается на 30% за 1 ход. \n'

         },
        {"name": "Непрекращающийся дождь", "image_path": "Непрекращающийся дождь.png", "description": 'Она вышла из-под навеса, раскрыла зонт и, напевая песенку, юркнула в переулок.'
                                                                                                          'Через некоторое время дождь прекратился.'
                                                                                                          'Она почесала затылок и свайпнула по экрану. Через несколько нажатий снова полил дождь, правда только на её зонт.'
                                                                                                          'Звук дождя, барабанящего по зонтику, смешивался с мелодией из игры. Вокруг было тихо и спокойно.'
                                                                                                          '«Играть в дождь - это нечто особенное».',
         'characteristic': 'Базовое HP: 48 \n'
                           'Базовая сила атаки: 26 \n'
                           'Базовая защита: 21 \n'
                           '\nПассивка: У предмета есть особый навык «Мираж реальности», благодаря которому пассивно растет шанс попадания эффектов на 24-40%. \n'
                           'Кроме того, при нанесении удара сопернику, имеющему 3 и более ослаблений, увеличивается значение крит. шанса на 12-20%. \n'
                           'Также с каждой атакой — базовой, навыком или ультимейтом — на пораженную цель с шансом в 100% накладывается статус «Эфирный код», \n'
                           'если у нее еще нет данного ослабления. На один ход дамаг, который получает соперник с «Эфирным кодом», усиливается на 12-20%. \n'

         },
        {"name": "Недоступная сторона", "image_path": "Недоступная сторона.png", "description": 'Он приезжал сюда каждый год, привозя несколько новых мечей.'
                                                                                                    'Он видел последний миг каждого из владельцев тех мечей.'
                                                                                                    'Каждый раз покидая это место, он с сожалением думал...'
                                                                                                    'Когда же сюда привезут и его меч?',
         'characteristic': 'Базовое HP: 58 \n'
                           'Базовая сила атаки: 26 \n'
                           'Базовая защита: 15 \n'
                           '\nПассивка:Световой конус имеет специальный пассивный навык «Неудовлетворенное стремление»: \n'
                           'повышает крит. шанс и здоровье владельца на 18-30%. \n'
                           'Когда герой подвергается нападению или расходует свое собственное здоровье, его урон увеличивается на 24-40%. \n'
                           'Эффект снимается после использования атаки. \n'

         },
        {"name": "Момент победы", "image_path": "Момент победы.png", "description": '- Гепард, если хочешь плакать, когда проигрываешь, плачь. Но ты должен встать, пока не сможешь победить меня... даже если на это уйдёт пять или десять лет.'
                                                                                        'Спутя несколько лет мальчик больше не проигрывал своей сестре и не плакал.'
                                                                                        'Сегодня, независимо от ситуации на поле боя, бесстрашный командующий Среброгривых Стражей остаётся непоколебим до конца...'
                                                                                        'Просто чтобы найти подходящий момент и сокрушить своих противников.',
         'characteristic': 'Базовое HP: 48 \n'
                           'Базовая сила атаки: 21 \n'
                           'Базовая защита: 27 \n'
                           '\nПассивка: Увеличивает защиту владельца на 24% и шанс попадания эффекта на 24%. Увеличивает шанс быть атакованным противниками. \n'
                           'Когда владельца атакуют, увеличивает защиту на дополнительные 24% до конца хода владельца. \n'

         },
        {"name": "Мертвецкий сон", "image_path": "Мертвецкий сон.png", "description": 'Мальчик стискивает меч, даже когда крепко спит на плече генерала.'
                                                                                          'Генерал нежно похлопывает мальчика по щеке, и мальчик бормочет во сне:'
                                                                                          '- Генерал... Я наконец-то победил.'
                                                                                          'Генерал замирает. Он вдруг понимает, что по сравнению с мальчиком, пытающимся совершенствоваться каждый день, он прожил слишком много лет и привык к застою.'
                                                                                          '- Скоро ты всех превзойдёшь, и это будет только начало...',
         'characteristic': 'Базовое HP: 48 \n'
                           'Базовая сила атаки: 26 \n'
                           'Базовая защита: 21 \n'
                           '\nПассивка: Повышает крит. урон владельца на 30%. \n'
                           'Когда базовая атака или навык владельца не наносят крит. урон, крит. шанс повышается на 36% на 1 ход. \n'
                           'Этот эффект может быть активирован 1 раз в 3 хода. \n'

         },
        {"name": "Материя памяти", "image_path": "Материя памяти.png", "description": 'Вселенная была похожа на бесплодные земли, заваленные мусором.'
                                                                                          'Но под грудой хлама хранились настоящие сокровища.'
                                                                                          'Эон выуживал семена памяти, вглядываясь в трещины былого.'
                                                                                          'Если новой жизни суждено было родиться, её семя должно быть мёртвым.'
                                                                                          'На вспаханном участке появлялась россыпь мерцающих драгоценных зёрен: розовых, голубых и белых.'
                                                                                          'Меж тем, вселенная хранила таинственное молчание.',
         'characteristic': 'Базовое HP: 48 \n'
                           'Базовая сила атаки: 19 \n'
                           'Базовая защита: 24 \n'
                           '\nПассивка: Особый навык этого светового конуса называется «Сокровище»: повышает сопротивление эффектам владельца на 8-16%. \n'
                           'Если владелец атакован, и в этот момент у него нет Щита, то он получает на 2 хода Щит, равный 16-32% от его максимального значения HP. \n'
                           'Этот эффект может быть активирован только 1 раз в 3 хода. Если при атаке у владельца есть Щит, то получаемый урон от этой атаки понижается на 12-24%.'

         },
        {"name": "Круиз по галактике", "image_path": "Круиз по галактике.png", "description": 'По морю звёзд курсируя,'
                                                                                                  'Он движется быстрее вспышки радуги.'
                                                                                                  'Охотясь за бессмертными мерзостями,'
                                                                                                  'Ищет он лекарство от чудесного сокровища,'
                                                                                                  'Ступая по пути освобождения.'
                                                                                                  'Путешествие его сродни клятве,'
                                                                                                  'Нерушимой во веки вечные.',
         'characteristic': 'Базовое HP: 43 \n'
                           'Базовая сила атаки: 24 \n'
                           'Базовая защита: 21 \n'
                           '\nПассивка: Особый навык светового конуса – «Ловля»: навсегда увеличивает крит. шанс владельца на 8-16%. \n'
                           'Когда владелец атакует противника с HP, ниже или равным 50%, его крит. шанс дополнительно повышается на 8-16%. \n'
                           'Когда владелец побеждает противника, его сила атаки повышается на 20-40% на 2 хода. \n'

         },
        {"name": "До рассвета", "image_path": "До рассвета.png", "description": '- Не принимайте легкомысленных решений, генерал... Подумайте о том, каким вы попадёте в историю...'
                                                                                    'Генерал Облачных Рыцарей, прикрыв глаза, слушал эти слова.'
                                                                                    '- У истории своё собственное суждение о моём наследии, и оно меня не волнует. Если я добьюсь успеха, все скажут, что всё прошло по моему плану. Но если я потерплю неудачу, они будут осуждать меня.'
                                                                                    'С его плеча спрыгнула птица, и приземлилась на ладонь.'
                                                                                    '- Я отказываюсь действовать вопреки здравому смыслу.',
         'characteristic': 'Базовое HP: 48 \n'
                           'Базовая сила атаки: 26 \n'
                           'Базовая защита: 21 \n'
                           '\nПассивка: Навык светового конуса — «Долгая ночь»: повышает крит. урон владельца на 36-60%, \n'
                           'увеличает урон от навыка и сверхспособности владельца на 18-30%. После использования навыка или сверхспособности владелец получает статус «Спящее тело». \n'
                           'После использования бонус-атаки статус «Спящее тело» поглощается, а урон, нанесенный бонус-атакой, повышается на 48-80%.'

         },
        {"name": "Время никого не ждёт", "image_path": "Время никого не ждёт.png", "description": 'Она провела много дней у окна.'
                                                                                                      'Она готовила мягкое лекарство с мятой и схизонепетой, а снаружи распускались цветы.'
                                                                                                      'Она готовила сильное лекарство с душицей и имбирём, а снаружи шёл дождь.'
                                                                                                      'Она готовила кислое лекарство с корнями пиона и сухими сливами, а снаружи падали листья.'
                                                                                                      'Она готовила горькие лекарства из шлемника и анемаррены, а снаружи шёл снег.'
                                                                                                      'Время течёт бесконечно, но это окно и целитель, сидящий рядом с ним, всё те же.',
         'characteristic': 'Базовое HP: 57 \n'
                           'Базовая сила атаки: 21 \n'
                           'Базовая защита: 21 \n'
                           '\nПассивка: Повышает макс. HP носителя на 12% и исходящее лечение на 12%. \n'
                           'Когда носящий исцеляет союзников, исходящее лечение записывается. \n'
                           'Когда союзник атакует, один случайный противник получит дополнительный урон, \n'
                           'который исчисляется на основе атрибутов носящего и 50% от записанного исходящего лечения. \n'
                           'На дополнительный урон, который наносится таким образом, не влияют усиления. Он рассчитывается один раз за ход.'

         },
        {"name": "Во имя мира", "image_path": "Во имя мира.png", "description": '- Вельт?..'
                                                                                    '- Это... отличное имя, верно?'
                                                                                    '- Тогда...'
                                                                                    '- Отныне ты Вельт.'
                                                                                    '- Это ядро Херршера... и миссия по защите мира...'
                                                                                    '- Я оставляю их тебе, Вельт.',
         'characteristic': 'Базовое HP: 48 \n'
                           'Базовая сила атаки: 26 \n'
                           'Базовая защита: 21 \n'
                           '\nПассивка: Увеличивает урон владельца, наносимый ослабленным противникам, на 25%. \n'
                           'При использовании навыка шанс попадания эффектов владельца увеличивается на 25%, \n'
                           'сила атаки увеличивается на 25%.'

         },
        {"name": "В ночи", "image_path": "В ночи.png", "description": 'Молодая девушка робко улыбается.'
                                                                          '- Почему? Здесь и сейчас, я одна... Но кажется здесь... оживлённо.',
         'characteristic': 'Базовое HP: 48 \n'
                           'Базовая сила атаки: 26 \n'
                           'Базовая защита: 21 \n'
                           '\nПассивка: Повышает крит. шанс владельца на 12%. Если скорость владельца выше 100, \n'
                           'за каждые дополнительные 10 ед. скорости увеличивает урон базовой атаки и урон навыка владельца на 6% \n'
                           'и увеличивает макс. крит. урон владельца от сверхспособности на 8%. Этот эффект может складываться до 8 раз. \n'

         },
        {"name": "Битва не окончена", "image_path": "Битва не окончена.png", "description": '- Помни, отступлением войну с чудовищами не выиграть. За нами Белобог, а мы - его железная стена... Мы ни за что не отступим!'
                                                                                                'Она подняла голову и увидела замёрзшую землю и бесконечную зиму впереди.'
                                                                                                'Всё как обычно.'
                                                                                                'Только спина, на которую она смотрела, исчезла',
         'characteristic': 'Базовое HP: 58 \n'
                           'Базовая сила атаки: 24 \n'
                           'Базовая защита: 21 \n'
                           '\nПассивка: Повышает скорость восстановления энергии владельца на 10% \n'
                           'и восстанавливает 1 очко навыков при использовании сверхспособности на союзнике. \n'
                           'Этот эффект может возникнуть 1 раз за 2 применения сверхспособности. \n'
                           'Использование навыка владельца повышает урон союзника, совершающего действие за ним, на 30% на 1 ход.'

         },
        {"name": "Просто надо подождать", "image_path": "Просто надо подождать.png", "description": '«Может быть, ты ещё хочешь мне что-то сказать?»'
                                                                                                        'Она увидела, как напряглась шея собеседницы, и услышала, как та нервно сглотнула.'
                                                                                                        'Её боятся, поэтому ей вообще не нужно использовать способности.'
                                                                                                        'На самом деле неважно, что она говорит.'
                                                                                                        'Любые слова вызывают глубинный страх.'
                                                                                                        'Ни малейшего шанса сопротивляться ей, остаётся лишь сказать всё, что она хочет услышать'
                                                                                                        'А ей нужно лишь подождать, словно пауку, который уже сплёл свою паутину.',
         'characteristic': 'Базовое HP: 48 \n'
                           'Базовая сила атаки: 26 \n'
                           'Базовая защита: 21 \n'
                           '\nПассивка: Наносимый владельцем урон повышается на 24%. Каждая атака владельца повышает его скорость на 4.8%. \n'
                           'Этот эффект может складываться до 3 раз. Когда владелец поражает противника без статуса Паутинка, \n'
                           'он имеет базовый шанс 100% наложить этот статус на цель. Противник со статусом Паутинка также считается имеющим статус Шок. \n'
                           'Противник со статусом Паутинка получает периодический электрический урон, равный 60% от силы атаки владельца, в начале каждого хода в течение 1 хода.'

         },
    ],

    '4-star': [
        {"name": "Арлан", "image_path": "i_arlan.jpeg", "description":'Я горжусь своими ранами. Они напоминают мне о том, что я могу защитить всех..',
         'characteristic': 'Элемент: Электрический⚡️ \n'
                           'Путь: Разрушение \n'
         },
        {"name": "Аста", "image_path": "i_asta.png", "description": 'Черепашьи галактики — это те, которые медленно рождают новые звёзды, а заячьи галактики — это те, что мгновенно расходуют свои запасы.',
         'characteristic': 'Элемент: Огненный урон🔥 \n'
                           'Путь: Гармония \n'
         },
        {"name": "Герта", "image_path": "i_gerta.jpg","description": 'Я и так идеальна, что же мне делать?',
         'characteristic': 'Элемент: Ледяной урон❄️️ \n'
                           'Путь: Эрудиция \n'
         },
        {"name": "Дань Хэн", "image_path": "i_danhen.jpg","description":'Пока мы говорим, по всей вселенной люди теряют близких. Наше горе реально, но в нём нет ничего особенного.',
         'characteristic': 'Элемент: Ветряной урон🌪️ \n'
                           'Путь: Охота \n'
         },
        {"name": "Март 7", "image_path": "i_7march.jpeg","description":'Ничего себе! Я всех спасла и совсем не натворила бед! Вот такая классная Март 7!',
         'characteristic': 'Элемент: Ледяной урон❄️️ \n'
                           'Путь: Сохранение \n'
         },
        {"name": "Наташа", "image_path": "i_natasha.jpg","description":'Где доктор, когда он так нужен?',
         'characteristic': 'Элемент: Физический урон⚔️ \n'
                           'Путь: Изобилие \n'
         },
        {"name": "Пела", "image_path": "i_pela.png","description":'Сетевые маркеры активированы, время для старой доброй контратаки.',
         'characteristic': 'Элемент: Ледяной урон❄️️ \n'
                           'Путь: Небытие \n'
         },
        {"name": "Сампо", "image_path": "i_sampo.jpg","description":'Приветствуются любые делишки. Главное, чтобы у вас были деньги.',
         'characteristic': 'Элемент: Ветряной урон🌪️ \n'
                           'Путь: Небытие \n'
         },
        {"name": "Сервал", "image_path": "i_serval.jpg","description":'Как может рок-звезда не иметь такой уверенности?',
         'characteristic': 'Элемент: Электрический⚡️ \n'
                           'Путь: Эрудиция \n'
         },
        {"name": "Сушан", "image_path": "i_sushan.jpeg","description":'Имя этой девушки попадёт в историю, как имена тех легендарных героев!',
         'characteristic': 'Элемент: Физический урон⚔️ \n'
                           'Путь: Охота \n'
         },
        {"name": "Тинъюнь", "image_path": "i_tinjun.jpg","description":'В бизнесе лучше всего работать с людьми, которых легко убедить. Для прочих есть веер.',
         'characteristic': 'Элемент: Электрический⚡️ \n'
                           'Путь: Гармония \n'
         },
        {"name": "Хук", "image_path": "i_huck.jpeg","description":'Кто я такая? Хех, я тут за главного, называй меня... Хук Великий Мрак!',
         'characteristic': 'Элемент: Огненный урон🔥 \n'
                           'Путь: Разрушение \n'
         },
        {"name": "Цинцюэ", "image_path": "i_cincin.jpeg","description":'Не цените работу, ведь это просто труд в обмен на оплату. Цените ту работу, на которой вы можете отдохнуть.',
         'characteristic': 'Элемент: Квантовый урон⚛️ \n'
                           'Путь: Эрудиция \n'
         },
        {"name": "Юйкун", "image_path": "i_yukun.jpg","description":'Держи крепче своё оружие, а я верну тебя на Сяньчжоу.',
         'characteristic': 'Элемент: Мнимый✴️ \n'
                           'Путь: Гармония \n'
         },
        {"name": "Лука", "image_path": "i_luka.jpg","description":'Расскажу тебе по секрету — пока все отдыхают, чемпион тренируется.',
         'characteristic': 'Элемент: Физический урон⚔️ \n'
                           'Путь: Небытие \n'
         },
        # Конусы
        {"name": "Кроты приветствуют тебя", "image_path": "i_konuskrot.png","description":'Кроты, кроты!Вышли из своей норы.Не боятся никого умные кроты!Кроты, кроты!Приключенья их непросты!',
         'characteristic': 'Базовое HP: 48 \n'
                           'Базовая сила атаки: 21 \n'
                           'Базовая защита: 12 \n'
                           '\nПассивка: Когда пользователь использует базовое ATK,\n'
                           'умение или Ultimate для атаки на врагов, он получает одну стопку Mischievous.\n'
                           'Каждый стек увеличивает ATK владельца на 12%'

         },
        {"name": "Тайная клятва", "image_path": "i_klatva.png","description":'Перед отъездом юноша всегда проверял, в порядке ли его перчатки и налокотники.Он дорожил своими перчатками больше всего на свете, потому что они достаточно плотно прилегали к руке и могли хранить секреты.Так никто не мог видеть бинты на его руке и рану под ними.С ним будут обращаться так, как если бы он был нормальным, и его примут так же, как и всех остальных.Это всё, чего он желал.',
         'characteristic': 'Базовое HP: 48 \n'
                           'Базовая сила атаки: 21 \n'
                           'Базовая защита: 12 \n'
                           '\nПассивка: Повышает наносимый владельцем урон на 20%.\n'
                           'Также повышает наносимый владельцем урон по противникам,\n'
                           'текущее HP которых выше или равно текущему HP владельца, на доп. 20%.'

         },
        {"name": "Под голубым небом", "image_path": "i_podgol.png","description":'Под голубым небом плавно раскачивались колосья пшеницы.Юная девушка старательно плела венок из цветовдля своей самой любимой сестрёнки.Тогда они были одного роста.Тогда на их лицах ещё сияли улыбки.',
         'characteristic': 'Базовое HP: 43 \n'
                           'Базовая сила атаки: 21 \n'
                           'Базовая защита: 15 \n'
                           '\nПассивка: Увеличивает ATK пользователя на 16%.\n'
                           'Когда пользователь побеждает врага, его критический коэффициент увеличивается на 12% в течение 3 ходов.'

         },
        {"name": "Гав! время прогулок!", "image_path": "i_gaw.png","description":'Жаль, что никто этого не видел...Не видел, как он сморщил нос, принюхался и нырнул на безлюдную тропинку.Жаль, что никто этого не заметил...Не заметил, как он втягивает когти, вводит пароль и ныряет в объятия свободы.Неужели до сих пор никто не обратил внимания?...Взрослая собака научилась гулять в космосе!',
         'characteristic': 'Базовое HP: 43 \n'
                           'Базовая сила атаки: 21 \n'
                           'Базовая защита: 15 \n'
                           '\nПассивка: Сила атаки владельца повышается на 10%.\n'
                           'Урон, наносимый противникам со статусом Горение или Кровотечение, повышается на 16%.\n'
                           'Этот эффект также распространяется на периодический урон.'

         },
        {"name": "Бежать некуда", "image_path": "i_runner.png","description":'Он уже не в первый раз видит этого человека.Он не знает, когда этот человек стал похож на его собственную тень.Неважно, сколько раз копьё пронзало человека, тот всегда возвращался.Он не проиграет, но и победить не сможет.Он хочет убежать, но бежать некуда.',
         'characteristic': 'Базовое HP: 43 \n'
                           'Базовая сила атаки: 24 \n'
                           'Базовая защита: 12 \n'
                           '\nПассивка: Увеличивает ATK пользователя на 24%.\n'
                           'Всякий раз, когда пользователь побеждает врага, он восстанавливает HP, равный 12% от своего ATK.'

         },
        {"name": "Остается лишь тишина", "image_path": "i_keep.png","description":'— Мы не выходим? Это же наша остановка.Сверху послышался смешок. Его глаза двигались, но он не поднимал головы.— Объясню: Март всегда говорит, что твоё лицо не выражает никаких эмоций, но я не согласен.— В базе данных поезда обнаружены следы обновления, но результаты не сохранились.— Итак... с какой записью у тебя возникли проблемы?Он крепче сжал ручку, глядя на кровавую сцену, нарисованную в блокноте по памяти.— Понятно. Это было про тебя...',
         'characteristic': 'Базовое HP: 43 \n'
                           'Базовая сила атаки: 21 \n'
                           'Базовая защита: 15 \n'
                           '\nПассивка: Увеличивает ATK пользователя на 16%.\n'
                           'Если на поле 2 или меньше врагов, увеличивает критическую скорость пользователя на 12%.'

         },
        {"name": "Фехтование", "image_path": "i_fex.png","description":'Владелец рапиры о таком вообще не задумывался, ведь...Ведь противника побеждают не оружием, а сердцем.В таком случае разве важно, какого меч размера?',
         'characteristic': 'Базовое HP: 43 \n'
                           'Базовая сила атаки: 21 \n'
                           'Базовая защита: 15 \n'
                           '\nПассивка: Когда владелец атакует одного и того же противника несколько раз,\n'
                           'наносимый им каждый раз урон повышается на 8%. Этот эффект может складываться до 5 раз.\n'
                           'Этот эффект снимается, когда владелец меняет свою цель.'

         },
        {"name": "БОЛЬШЕ ПОДПИСОК!", "image_path": "i_sub.jpg","description":'— Хэй, хэй! Как дела? Сигнал есть?Девушка с рыжими волосами медленно поднимает кувалду, восторженно крича в камеру:— Вы когда-нибудь видели как красивая девушка разбивает каменные глыбы на груди?— Я в Облачные Рыцари не для этого пошла!Девушка-брюнетка громко закричала, но рыжая только лукаво улыбнулась:— Да ладно тебе! Пусть народ порадуется!',
         'characteristic': 'Базовое HP: 43 \n'
                           'Базовая сила атаки: 21 \n'
                           'Базовая защита: 15 \n'
                           '\nПассивка: Урон базовой атаки и навыка владельца повышается на 24%.\n'
                           'Если текущая энергия владельца равна его макс. энергии, этот эффект повышается на доп. 24%.'

         },
        {"name": "ВЕСЕННИЕ ПОТОКИ РЕК", "image_path": "i_ves.png","description":'Юноша сделал небольшой перерыв в тренировках с мечом.Солнечный свет обжигал его и без того разгорячённую шею.Он медленно заходил в воду, ощущая её прохладу на босых ногах.Когда звенят колокольчики и щебечут птицы, люди даже в далёких краях узнают, что пришла весна.',
         'characteristic': 'Базовое HP: 38 \n'
                           'Базовая сила атаки: 21 \n'
                           'Базовая защита: 18 \n'
                           '\nПассивка: В начале боя скорость владельца повышается на 8%, а его урон — на 12%.\n'
                           'Этот эффект снимается, когда владелец получает урон, и снова появляется в конце следующего хода.'

         },
        {"name": "НАЗАД ВО ТЬМУ", "image_path": "i_back.png","description":'Хоть она и находится рядом с сестрой, но ничего не слышит.\n''\nЛишь сердца стук становится всё громче и громче.''— Сестра такая холодная.\n''— Сестра совсем не двигается.\n''Волна ярости захлёстывала безудержно, что она не успевала осознать или вспомнить простой, но отрицаемый факт...\n''— Тело сестры уже давно остыло.',
         'characteristic': 'Базовое HP: 38 \n'
                           'Базовая сила атаки: 24 \n'
                           'Базовая защита: 15 \n'
                           '\nПассивка: Крит. шанс владельца повышается на 12%.\n'
                           'Крит. попадание владельца имеет фиксированный шанс % снять 1 усиление с противника.\n'
                           'Этот эффект может сработать только один раз за атаку.'

         },
        {"name": "ЗАРОЖДЕНИЕ СЕБЯ", "image_path": "i_selfborn.png","description":'Вначале у неё была точно такая же поза, как и на предыдущем портрете.\n''Глядя на лицо, как две капли воды похожее на её собственное, она убедилась, что это не она.\n''— Невозможно. Как два портрета могут быть совершенно одинаковыми?\n''Она поправила её шарниры, открыла ей глаза и сделала её пальцы более гибкими. Теперь она была довольна.\n''— Совершенно непохоже на вчерашнюю. Эта ближе ко мне сегодняшней.',
         'characteristic': 'Базовое HP: 43 \n'
                           'Базовая сила атаки: 21 \n'
                           'Базовая защита: 15 \n'
                           '\nПассивка: Урон бонус-атаки владельца повышается на 24%.\n'
                           'Если текущее HP противника ниже или равно 50%,\n'
                           'то урон бонус-атаки владельца, наносимый этому противнику, повышается на 24%.'

         },
        {"name": "ПУСТЬ МИР НЕ СТИХАЕТ", "image_path": "i_dontkeep.png","description":'Она махала рукой со сцены, призывая зрителей не молчать.\n''Пусть поют, кричат, свистят, да что угодно, лишь бы их было слышно.\n''Только когда звучит голос, к нему могут присоединиться другие.\n''«Не позволяй своему сердцу стать таким же холодным, как этот город».\n''Пусть мир не стихает.},',
         'characteristic': 'Базовое HP: 38 \n'
                           'Базовая сила атаки: 21 \n'
                           'Базовая защита: 18 \n'
                           '\nПассивка: В начале боя восстанавливает 20 ед. энергии владельца.\n'
                           'Урон сверхспособности владельца повышается на 32%.'

         },
        {"name": "ОТДЫХ ГЕНИЕВ", "image_path": "i_relaxgenius.png","description":'Она указала на зелёный данго.\n''— Эксперимент завершён, пора отдохнуть. Не хочу упускать свежее лакомство.\n''Она увидела как девочка-кукла нахмурилась в глубоких раздумьях.\n''— Ну, в этом теле тебе не стоит есть. Позже я тебе тоже коробочку приготовлю.\n''Она заметила сомнение на лице механического аристократа и подняла чашку.\n''— Не волнуйся. Это всего лишь машинное масло.',
         'characteristic': 'Базовое HP: 38 \n'
                           'Базовая сила атаки: 21 \n'
                           'Базовая защита: 18 \n'
                           '\nПассивка: Увеличивает ATK пользователя на 16%.\n'
                           'Когда пользователь побеждает врага,\n'
                           'его критический DMG увеличивается на 24% в течение 3 ходов.'

         },
        {"name": "ВАЖНОСТЬ ЗАВТРАКА", "image_path": "i_bon.png","description":'Стол уже накрыт...\nКто-то хочет сначала выпить чашку чая.\nКто-то хочет сначала сфотографироваться.\nКто-то хочет сначала почитать газету.\nКто-то хочет сначала сделать заметки в блокноте.\nКто-то хочет сначала поиграть на смартфоне.\n\n— Эй, ешьте, пока не остыло! Пом!',
         'characteristic': 'Базовое HP: 38 \n'
                           'Базовая сила атаки: 21 \n'
                           'Базовая защита: 18 \n'
                           '\nПассивка: Наносимый владельцем урон повышается на 12%.\n'
                           'За каждого побеждённого противника сила атаки владельца повышается на 4%.\n'
                           'Этот эффект может складываться до 3 раз.0'

         },
        {"name": "ЗАРОЖДЕНИЕ СЕБЯ", "image_path": "i_selfborn.png","description":'Вначале у неё была точно такая же поза, как и на предыдущем портрете.\nГлядя на лицо, как две капли воды похожее на её собственное, она убедилась, что это не она.\n\n— Невозможно. Как два портрета могут быть совершенно одинаковыми?\n\nОна поправила её шарниры, открыла ей глаза и сделала её пальцы более гибкими. Теперь она была довольна.\n\n— Совершенно непохоже на вчерашнюю. Эта ближе ко мне сегодняшней.',
         'characteristic': 'Базовое HP: 43 \n'
                           'Базовая сила атаки: 21 \n'
                           'Базовая защита: 15 \n'
                           '\nПассивка: Урон бонус-атаки владельца повышается на 24%.\n'
                           'Если текущее HP противника ниже или равно 50%,\n'
                           'то урон бонус-атаки владельца, наносимый этому противнику, повышается на 24%.'

         },
        {"name": "ПУСТЬ МИР НЕ СТИХАЕТ", "image_path": "i_dontkeep.png","description":"\"Она махала рукой со сцены, призывая зрителей не молчать.\nПусть поют, кричат, свистят, да что угодно, лишь бы их было слышно.\nТолько когда звучит голос, к нему могут присоединиться другие.\n\n«Не позволяй своему сердцу стать таким же холодным, как этот город».\n\nПусть мир не стихает.\"",
         'characteristic': 'Базовое HP: 38 \n'
                           'Базовая сила атаки: 21 \n'
                           'Базовая защита: 18 \n'
                           '\nПассивка: В начале боя восстанавливает 20 ед. энергии владельца.\n'
                           'Урон сверхспособности владельца повышается на 32%.'

         },
        {"name": "СЕГОДНЯ ТОЖЕ МИРНЫЙ ДЕНЬ", "image_path": "i_peace.png","description":'Она позаимствовала очередную книгу, чтобы почитать её в обеденный перерыв, и только что придумала новый способ игры в кости.\nЕсли она будет работать не спеша, то закончит все поручения как раз к концу рабочего дня. А пока можно спрятаться в углу.\n\nНикому не позволено беспокоить её в это чудесное время рабочего перерыва.\nДаже Верховной провидице Фу Сюань.\nПросто на тот случай, если она всё-таки появится...\n\n- Тогда отдам эту молочную пампушку прорицательнице. Съев вкусняшку, она не будет злиться!',
         'characteristic': 'Базовое HP: 48 \n'
                           'Базовая сила атаки: 26 \n'
                           'Базовая защита: 21 \n'
                           '\nПассивка: Наносимый владельцем урон повышается на 24%. Каждая атака владельца повышает его скорость на 4.8%. \n'
                           'Этот эффект может складываться до 3 раз. Когда владелец поражает противника без статуса Паутинка, \n'
                           'он имеет базовый шанс 100% наложить этот статус на цель. Противник со статусом Паутинка также считается имеющим статус Шок. \n'
                           'Противник со статусом Паутинка получает периодический электрический урон, равный 60% от силы атаки владельца, в начале каждого хода в течение 1 хода.'

         },
        {"name": "ВОСПОМИНАНИЯ О ПРОШЛОМ", "image_path": "i_dm.png","description":'Старая фотография лежит в дальнем углу стола в резиденции хранительницы.\nВремя от времени её взгляд падает на снимок, но она ловит себя на том, что избегает его.\nВоспоминания о прошлом давно размылись, но мечты о сегодняшнем дне всё ещё живы.',
         'characteristic': 'Базовое HP: 43 \n'
                           'Базовая сила атаки: 19 \n'
                           'Базовая защита: 18 \n'
                           '\nПассивка: Эффект пробития владельца повышается на 28%.\n'
                           'Использование владельцем атаки дополнительно восстанавливает 4 ед. его энергии.\n'
                           'Этот эффект может сработать только один раз за ход'

         },
        {"name": "СВИДАНИЕ СО ЗВЕЗДАМИ", "image_path": "i_date.png","description":'Она понятия не имела, чего ожидать, когда отправилась в это путешествие.\nВсё, что она знала, это то, что можно было наконец избавиться от осуждающих взглядов и мелких препирательств своей семьи.\nОна почувствовала, что наконец поняла смысл слов поэта.\n«Однажды у нас вырастут крылья и мы забудем, каково это ходить».\n\nСвет в её глазах превратился в сверкающие звёзды.',
         'characteristic': 'Базовое HP: 48 \n'
                           'Базовая сила атаки: 19 \n'
                           'Базовая защита: 15 \n'
                           '\nПассивка: В начале боя, когда союзник наносит урон того же типа, что и тип владельца, наносимый им урон повышается на 12%.'

         },
        {"name": "Вырезай Луну, сплети облака", "image_path": "i_moon.png","description":'Он сразу же влюбился в золотой сосуд и собирался его купить, но девушка из лисьего народа отвела его в сторону и прошептала:\n— Пожалуйста, приходи ночью, благодетель. Тогда и примешь решение.\n\nОн вернулся ночью, как и договорились.\nТа же девушка открыла дверь, улыбаясь:\n— Следуй за мной, благодетель.\n\nЛуч лунного света проливается сквозь гравированное дно сосуда.\nРемесленник прорисовал лепестки линиями разной глубины, и покупатель не смог бы разглядеть такие детали без лунного света.\n\nТеперь он понял, почему этот сосуд называется «Вырезать луну и кроить облака».',
         'characteristic': 'Базовое HP: 43 \n'
                           'Базовая сила атаки: 21 \n'
                           'Базовая защита: 15 \n'
                           '\nПассивка: Один из следующих эффектов применяется случайным образом в начале боя и всякий раз,\n'
                           'когда пользователь предпринимает какие-либо действия: увеличивает ATK всех союзников на 10%,\n'
                           'увеличивает критический DMG всех союзников на 12% или увеличивает скорость регенерации энергии всех союзников на 6%.\n'
                           'Примененный эффект не может быть идентичен последнему примененному эффекту и заменит предыдущий эффект.\n'
                           'Примененный эффект будет удален, когда пользователь будет сбит с ног. Эффекты подобного типа не могут быть сложены.'

         },
        {"name": "ТАНЦУЙ! ТАНЦУЙ! ТАНЦУЙ!", "image_path": "i_dance.png","description":'— Почему у Хук не получается вращаться в танце, как у Клары?\nОна сжала крошечные кулачки и надула губки, её щеки, оттеняемые фетровой шляпой, пылали.\n— Пожалуйста, господин Сварог, не могли бы вы помочь Хук?\nНе говоря ни слова, господин Сварог протянул механическую руку.\n\n— Меня с-сейчас стошнит!!! Опустите меня сейчас же! Пожалуйста!',
         'characteristic': 'Базовое HP: 43 \n'
                           'Базовая сила атаки: 19 \n'
                           'Базовая защита: 18 \n'
                           '\nПассивка: Когда пользователь использует свой Ультимейт, действия всех союзников продвигаются вперед на 16%.'

         },
        {"name": "ПРОШЛОЕ И БУДУЩЕЕ", "image_path": "i_pb.png","description":'Крылья бумажного змея в её руках были сломаны, жестоко напоминая о трагической кончине близкого человека.\nОна опустилась на колени у пожара войны, её глаза были полны горя.\n\n— Если ты сам мог всех спасти, то наша жертва...\n\nОгненные залпы окрашивали небо в красный цвет, не умаляя его величия.\nОна взглянула на небо, и глаза её переполняла ярость.',
         'characteristic': 'Базовое HP: 43 \n'
                           'Базовая сила атаки: 19 \n'
                           'Базовая защита: 18 \n'
                           '\nПассивка: Когда пользователь использует свое умение, следующий союзник,принимающий меры (кроме владельца), наносит увеличение DMG на 16% за 1 ход.'

         },
        {"name": "СПОКОЙНОЙ НОЧИ И МИРНОГО СНА", "image_path": "i_sleep.png","description":'Тусклый свет очерчивает следы в пыли.\nБормочет во сне сладко спящая девушка.\nПозади неё появляется безмолвная фигура.\n— Ну и ну, а ты милее без этих очков, я так и знала.\nГитаристка смотрит на её спящее лицо и шепчет себе под нос:\n— Спокойной ночи, вечно переживающая гениальная девочка.',
         'characteristic': 'Базовое HP: 43 \n'
                           'Базовая сила атаки: 21 \n'
                           'Базовая защита: 15 \n'
                           '\nПассивка: За каждое имеющееся у выбранного противника ослабление наносимый владельцем урон повышается на 12%.\n'
                           'Этот эффект может складываться до 3 раз. Этот эффект также распространяется на периодический урон.'

         },
        {"name": "ВЗГЛЯД ЖЕРТВЫ", "image_path": "i_lookat.png","description":'На самом деле большинство жертв не осознают, когда надвигается опасность.\nИ эта не исключение.\nПрицел снайпера медленно фокусируется на человеке, бросающем банкноты стопку за стопкой, он совершенно не подозревает о неминуемо приближающейся кончине.\n— Так вот как выглядит жадность. Эта сумма уже равна нескольким моим контрактам... Неудивительно, что кто-то хочет его смерти.\n\nСловно услышав эти мысли, человек в оптическом прицеле повернул голову и посмотрел прямо в глаза снайперу:\n— Давно тебя жду. Будет ли этого достаточно, чтобы ты выслушал меня?',
         'characteristic': 'Базовое HP: 43 \n'
                           'Базовая сила атаки: 21 \n'
                           'Базовая защита: 15 \n'
                           '\nПассивка: Шанс попадания эффектов владельца повышается на 20%, а его периодический урон — на 24%.'

         },
        {"name": "РЕШИМОСТЬ БЛЕСТИТ ПОДОБНО ЖЕМЧУЖИНАМ ПОТА", "image_path": "i_resh.png","description":'Ярко сверкает бойцовский ринг,\nно не ярче капель пота, стекающих по его спине.\n\nОн давно решил использовать свои кулаки, чтобы защитить тех, кто ему дорог.\nВ конце концов, именно они зажгли его решимость.\nОни всегда были рядом с ним и на ринге, и вне его.',
         'characteristic': 'Базовое HP: 43 \n'
                           'Базовая сила атаки: 21 \n'
                           'Базовая защита: 15 \n'
                           '\nПассивка: Когда владелец поражает противника, который не имеет статуса Отлов, то он имеет базовый шанс 60% наложить на этого противника статус Отлов.\n'
                           'Защита противника со статусом Отлов понижается на 12% на 1 ход.'

         },
        {"name": "ФЕРМАТА", "image_path": "i_fermata.png","description":'Пластинка фонографа проигрывается без остановки. Даже звуки хриплых криков не могут вырваться из волны жара и приглушаются её прохладой. Она казалась неподготовленной и совершенно очарованной завораживающими мелодиями:\n\nВсё началось с мольбы и предвкушения,\nЗа которыми последовал страстный катарсис,\nС одной кульминацией за другой...\n\nПока пластинка не остановилась окончательно и хриплые крики не затихли.\n«Миссия выполнена».',
         'characteristic': 'Базовое HP: 43 \n'
                           'Базовая сила атаки: 21 \n'
                           'Базовая защита: 15 \n'
                           '\nПассивка: Эффект пробития владельца повышается на 16%.\n'
                           'Урон владельца, наносимый противникам со статусом Шок и Выветривание, повышается на 16%.\n'
                           'Этот эффект также распространяется на периодический урон.'

         },
        {"name": "МЫ ЕЩЕ ВСТРЕТИМСЯ", "image_path": "i_wewillsee.png", "description":'Когда-то она думала, что это какая-то программа. Иначе как можно не уставать?\nНо разве программа откажется от оптимального решения, обходя расставленные ловушки?\n\n— Похоже, нас ждёт долгая борьба.\nОна зевнула.\n\n— Пора спать. Органические формы жизни должны ценить отдых.\nОкружение потускнело.\n\nОна внезапно очнулась, но остатки данных уже стёрлись и сгорели словно сон.\n\nА вот вкус поражения на сон не похож.',
         'characteristic': 'Базовое HP: 38 \n'
                           'Базовая сила атаки: 24 \n'
                           'Базовая защита: 15 \n'
                           '\nПассивка: Когда владелец использует базовую атаку или навык,\n'
                           'он наносит случайному атакованному противнику доп. урон, равный 48% от своей силы атаки.'

         },
        {"name": "ПЕРЕД НАЧАЛОМ ТРЕНИРОВОЧНОЙ МИССИИ", "image_path": "i_before.png","description":'— Сколько ещё до начала?\n— Какой внезапный вопрос... Что-то не так с новенькой?\n— Нет.\n— Пусть Элио её и не поэтому выбрал, но тренировочную миссию она выдержать должна.\n— Она спокойна.\n— Вот и славно. Похоже, что и на Блэйдика уже можно положиться.\n— ...',
         'characteristic': 'Базовое HP: 43 \n'
                           'Базовая сила атаки: 21 \n'
                           'Базовая защита: 15 \n'
                           '\nПассивка: Шанс попадания эффектов владельца повышается на 20%.\n'
                           'Когда владелец атакует противника с пониженной защитой, он восстанавливает 4 ед. энергии.'

         },
        {"name": "ПЕРВЫЙ ДЕНЬ МОЕЙ НОВОЙ ЖИЗНИ", "image_path": "i_firstday.png","description":'«Так рада, что сегодня увидела Пом-Пом в новой одежде! Мне нравится!»\n«Сегодня у меня день рождения! Я такая же милая, как и всегда».\n«Сегодня у меня наконец-наконец-наконец-то (появилась младшая сестра)/(появился старший брат)! Правда, Первопроходец?»\n\nМы по многу раз без раздумий щёлкаем камерой.\nМы делаем это, чтобы запечатлеть счастливый момент?\nИли, чтобы запечатлеть себя в этот момент?',
         'characteristic': 'Базовое HP: 43 \n'
                           'Базовая сила атаки: 16 \n'
                           'Базовая защита: 21 \n'
                           '\nПассивка: Увеличивает защиту пользователя на 16%.\n'
                           'После вступления в бой увеличивает DMG всех союзников на 8%.\n'
                           'Эффекты одного типа не могут накапливаться.'

         },
        {"name": "ВЫБОР ЛАНДАУ", "image_path": "i_choose.png","description":'— Вы что, не слышали? Больше туда не ходите! И чему хорошему можно научиться у кучки простолюдинов?\n— Но я хочу послушать их истории о Белобоге...\n\nОна толкнула брата себе за спину, чтобы он не смог ничего ответить.\n— Вы оба Ландау! Однажды вы столкнётесь с трудным выбором. Особенно ты, Сервал.\n\nОна знала, что брат не сделал ничего плохого, но не придумала, как на это ответить.\nПросердившись весь день, она пообещала себе:\n— Вырасту и однажды сделаю выбор. Свой собственный выбор.',
         'characteristic': 'Базовое HP: 43 \n'
                           'Базовая сила атаки: 19 \n'
                           'Базовая защита: 18 \n'
                           '\nПассивка: Владелец с большей вероятностью подвергнется нападению, но количество забранных DMG уменьшается на 16%.'

         },
        {"name": "ТРЕНД ГАЛАКТИЧЕСКОГО РЫНКА", "image_path": "i_trend.png","description":'Производится переоценка планеты...\n\n— Означает ли этот проект взаимовыгодность взыскания непогашенных долгов?\n— Но нам нужно передать только одно сообщение — что мы существуем.\n\n— Даже если это ценно само по себе, должна быть и ценность для Корпорации.',
         'characteristic': 'Базовое HP: 48 \n'
                           'Базовая сила атаки: 16 \n'
                           'Базовая защита: 18 \n'
                           '\nПассивка: Защита владельца повышается на 16%.\n'
                           'Когда противник атакует владельца, владелец имеет базовый шанс 100% наложить на этого противника статус Горение.\n'
                           'Противник со статусом Горение получает периодический урон, равный 40%, от защиты владельца каждый ход в течение 2 ходов.'

         },
        {"name": "МЫ – ДИКИЙ ОГОНЬ", "image_path": "i_fire.png","description":'Она привыкла к тому, что люди теряют свои дома.\nА также к тому, что люди гибнут.\nНо нет смысла плакать в одиночестве.\n\n— Надень этот красный шарф, и тогда мы разделим боль друг друга.\nМы — семья. Мы — Дикий огонь.\n\nКогда широкая ладонь погладила её по голове, стало невозможно сдерживать слёзы.',
         'characteristic': 'Базовое HP: 33 \n'
                           'Базовая сила атаки: 21 \n'
                           'Базовая защита: 21 \n'
                           '\nПассивка: В начале боя урон всем союзникам понижается на 8% на 5 ходов.\n'
                           'При этом HP всех союзников восстанавливается на 30% от разницы между их макс. и текущим HP.'

         },
        {"name": "ЭТО Я!", "image_path": "i_itsme.png","description":'Девушка выглядит прекрасно во всём, что надевает, но судя по стопке нарядов, сложенных позади, что-то всё равно её не устраивает.\n\n— Последний на сегодня?\n\nОна размышляла про себя, глядя на девушку в зеркале, которая выглядела особенно счастливой в этот день.',
         'characteristic': 'Базовое HP: 38 \n'
                           'Базовая сила атаки: 16 \n'
                           'Базовая защита: 24 \n'
                           '\nПассивка: Повышает защиту владельца на 16%.\n'
                           'Повышает наносимый сверхспособностью владельца урон на 60% от его защиты.\n'
                           'Этот эффект применяется только 1 раз к каждому противнику..'

         },
        {"name": "БЕСЕДА ПОСЛЕ ОПЕРАЦИИ", "image_path": "i_disscus.png","description":'— Ты проснулась... Спасибо.\n— Ты... спасла мне жизнь, Наташа. Благодарить должна я...\n— Нет, я должна благодарить тебя... за то, что ты держалась, пока я не закончила операцию.\n\nВрач и пациент устало улыбнулись друг другу и больше ничего не сказали.',
         'characteristic': 'Базовое HP: 48 \n'
                           'Базовая сила атаки: 26 \n'
                           'Базовая защита: 21 \n'
                           '\nПассивка: Наносимый владельцем урон повышается на 24%. Каждая атака владельца повышает его скорость на 4.8%. \n'
                           'Этот эффект может складываться до 3 раз.\n'
                           'Противник со статусом Паутинка получает периодический электрический урон, равный 60% от силы атаки владельца, в начале каждого хода в течение 1 хода.'

         },
        {"name": "ОБЩИЕ ЧУВСТВА", "image_path": "i_commonfell.png","description":'Когда врач нашла раненую девочку, та крепко сжимала неисправный механизм, а в её кармане лежали разные детали.\nОна отвезла девочку в свою клинику и обработала ей раны.\nКапли пота медленно скатывались по щеке девочки, но она молчала, не выпуская механизм из рук.\nВрач знала, что в тот момент девочка могла думать только об этом механизме, как и она сама думала только о своих пациентах, нуждающихся в помощи.',
         'characteristic': 'Базовое HP: 48 \n'
                           'Базовая сила атаки: 19 \n'
                           'Базовая защита: 15 \n'
                           '\nПассивка: Скорость восстановления энергии владельца повышается на 8%.\n'
                           'Использование сверхспособности владельца повышает его исходящее исцеление на 12%.'

         },
        {"name": "ИДЕАЛЬНОЕ ВРЕМЯ", "image_path": "i_ptime.png","description":'Бредёт он по шумной улице, а солнце следом за ним.\nОн останавливается и берёт зонт, чтобы укрыться от яркого света... и любопытного взгляда.',
         'characteristic': 'Базовое HP: 43 \n'
                           'Базовая сила атаки: 19 \n'
                           'Базовая защита: 18 \n'
                           '\nПассивка: Увеличивает ресурс эффекта владельца на 16% и увеличивает исходящее исцеление на величину,\n'
                           'равную 33% от ресурса эффекта. Исходящее исцеление может быть увеличено таким образом до 15%.'

         },
        {"name": "РАВНОЦЕННЫЙ ОБМЕН", "image_path": "i_trade.png","description":'После бодрящего массажа в исполнении девушки-дракона, девушка-лисица протянула руку и весело потрепала девушку-дракона за пухлые щёчки.\nДевочка надула губы, явно от обиды, на что девушка-лисица лишь ласково улыбнулась.\n\n«Вот что такое равноценный обмен».',
         'characteristic': 'Базовое HP: 43 \n'
                           'Базовая сила атаки: 19 \n'
                           'Базовая защита: 18 \n'
                           '\nПассивка: В начале своего хода владелец восстанавливает 8 ед. энергии случайному союзнику, кроме владельца, чья текущая энергия ниже 50%.'

         },
        {"name": "ХОЛОДНЫЕ НОЧИ КОРОЧЕ, КОГДА ТЫ РЯДОМ", "image_path": "i_coldnightshortly.png","description":'Она зажгла свет, взяла кружку с горячим шоколадом и взглянула на подругу.\nСмотрела, как та читает книги и заметки, которые она ей дарила.\nСмотрела на её редкие улыбки.\n\nВ такие холодные ночи, как эта, даже толика счастья может прогнать холод.',
         'characteristic': 'Базовое HP: 48 \n'
                           'Базовая сила атаки: 16 \n'
                           'Базовая защита: 18 \n'
                           '\nПассивка: Макс. HP владельца повышается на 16%.\n'
                           'Использование базовой атаки или навыка восстанавливает всем союзникам HP, равное 2% от их макс. HP.'

         },


    ],

    '3-star': [
        {"name": "ПАДЕНИЕ НЕБЕС", "image_path": "i_fallfrom.png","description":'Редкая сила, сконденсированная из времени. Именно из всех незначительных мгновений сплетается великолепная судьба.'
                                                                                   '«Для всего умирать так же естественно, как и рождаться. Время разрушает всё, обращая осязаемое в пыль».',
         'characteristic': 'Базовое HP: 38 \n'
                           'Базовая сила атаки: 16 \n'
                           'Базовая защита: 9 \n'
                           '\nПассивка: Урон базовой атаки и навыка владельца повышается на 20%'

         },
        {"name": "РАСКОЛОВШИЙСЯ ДОМ", "image_path": "i_destry.png","description":'Редкая сила, сконденсированная из времени. Именно из всех незначительных мгновений сплетается великолепная судьба.'
                                                                                     '«Абсолютный контроль исходит из способности наносить тотальное разрушение».',
         'characteristic': 'Базовое HP: 38 \n'
                           'Базовая сила атаки: 16 \n'
                           'Базовая защита: 9 \n'
                           '\nПассивка: Урон владельца, наносимый противникам, чьё HP выше 50%, повышается на 20%'

         },
        {"name": "СОВМЕСТНАЯ ГИБЕЛЬ", "image_path": "i_dietogether.png","description":'Редкая сила, сконденсированная из времени. Именно из всех незначительных мгновений сплетается великолепная судьба.'
                                                                                          '«Как сделать прошлое планеты совершенным? Немедленно разорвите его в клочья».',
         'characteristic': 'Базовое HP: 38 \n'
                           'Базовая сила атаки: 16 \n'
                           'Базовая защита: 9 \n'
                           '\nПассивка: Если текущее HP владельца ниже, чем 80%, то его крит. шанс повышается на 12%.'

         },
            {"name": "СТРЕЛЫ", "image_path": "i_arrow.png","description":' Редкая сила, сконденсированная из времени. Именно из всех незначительных мгновений сплетается великолепная судьба.'
                                                                         '«Глаза охотника наиболее ясны в момент, когда он натягивает стрелу на тетиве».',
         'characteristic': 'Базовое HP: 38 \n'
                           'Базовая сила атаки: 14 \n'
                           'Базовая защита: 12 \n'
                           '\nПассивка: В начале битвы уровень крита владельца увеличивается на 12% в течение 3 ходов.'

         },
        {"name": "ВЫПУЩЕННАЯ СТРЕЛА", "image_path": "i_acarrow.png","description":'Редкая сила, сконденсированная из времени. Именно из всех незначительных мгновений сплетается великолепная судьба.'
                                                                                      '«Битва началась, и стрела должна найти свою цель».',
         'characteristic': 'Базовое HP: 33 \n'
                           'Базовая сила атаки: 16 \n'
                           'Базовая защита: 12 \n'
                           '\nПассивка: Когда владелец побеждает противника, его сила атаки повышается на 24% на 3 хода.'

         },
        {"name": "ПРОТИВОСТОЯНИЕ", "image_path": "i_compet.png","description":'Редкая сила, сконденсированная из времени. Именно из всех незначительных мгновений сплетается великолепная судьба.'
                                                                                  '«Борец за свободу никогда не умрёт, потому что его история будет воспеваться вечно».',
         'characteristic': 'Базовое HP: 33 \n'
                           'Базовая сила атаки: 16 \n'
                           'Базовая защита: 12 \n'
                           '\nПассивка: Когда владелец побеждает противника, его скорость повышается на 10% на 2 хода.'

         },
        {"name": "БАЗА ДАННЫХ", "image_path": "i_DB.png","description":'Редкая сила, сконденсированная из времени. Именно из всех незначительных мгновений сплетается великолепная судьба.'
                                                                           '«Вымирание человечества неизбежно. Но библиотека будет жить: одинокая, неподвижная и скрытая от публики. Её обширная коллекция бесполезна, но чиста».',
         'characteristic': 'Базовое HP: 33 \n'
                           'Базовая сила атаки: 16 \n'
                           'Базовая защита: 12 \n'
                           '\nПассивка: Урон сверхспособности владельца повышается на 28%.'

         },
        {"name": "КЛЮЧ ОТ ВСЕХ ДВЕРЕЙ", "image_path": "i_keyfromall.png","description":'Редкая сила, сконденсированная из времени. Именно из всех незначительных мгновений сплетается великолепная судьба.'
                                                                                           '«Знание заперто за вратами, ключ к которым дано найти не каждому. Но кто ищет, тот найдёт».',
         'characteristic': 'Базовое HP: 33 \n'
                           'Базовая сила атаки: 16 \n'
                           'Базовая защита: 12 \n'
                           '\nПассивка: После использования владельцем навыка дополнительно восстанавливает 8 ед. энергии.'

         },
        {"name": "ПРОНИЦАТЕЛЬНОСТЬ", "image_path": "i_huyego.png","description":'Редкая сила, сконденсированная из времени. Именно из всех незначительных мгновений сплетается великолепная судьба.'
                                                                                    '«Если мудрые не смогут отказаться от своей человеческой сущности, тогда мудрость оставит их».',
         'characteristic': 'Базовое HP: 33 \n'
                           'Базовая сила атаки: 16 \n'
                           'Базовая защита: 12 \n'
                           '\nПассивка: Когда пользователь использует свой Ультимейт, АТК увеличивается на 24% на 2 хода.'

         },
        {"name": "ХОР", "image_path": "i_XOP.png","description":'Редкая сила, сконденсированная из времени. Именно из всех незначительных мгновений сплетается великолепная судьба.'
                                                                    '«Пальцы складываются в кулак: сила - в количестве. Я отдаю себя, а получаю нечто большее - нас».',
         'characteristic': 'Базовое HP: 38 \n'
                           'Базовая сила атаки: 14 \n'
                           'Базовая защита: 12 \n'
                           '\nПассивка: В начале боя сила атаки всех союзников повышается на 8%.\n'
                           'Этот эффект не может складываться с эффектами подобного типа.'

         },
        {"name": "СЦЕПЛЕННЫЕ ШЕСТЕРНИ", "image_path": "i_brake.png","description":'Редкая сила, сконденсированная из времени. Именно из всех незначительных мгновений сплетается великолепная судьба.'
                                                                                      '«Гармония достигается, когда каждый вносит свою лепту среди лязга машин».',
         'characteristic': 'Базовое HP: 38 \n'
                           'Базовая сила атаки: 14 \n'
                           'Базовая защита: 12 \n'
                           '\nПассивка: После использования или получения владельцем атаки дополнительно восстанавливает 4 ед. энергии.\n'
                           'Этот эффект может сработать только один раз за ход.'

         },
        {"name": "СОЗВУЧИЕ", "image_path": "i_sound.png","description":'Редкая сила, сконденсированная из времени. Именно из всех незначительных мгновений сплетается великолепная судьба.'
                                                                           '«Что может быть радостнее устранения дисгармонии?»',
         'characteristic': 'Базовое HP: 38 \n'
                           'Базовая сила атаки: 14 \n'
                           'Базовая защита: 12 \n'
                           '\nПассивка: В начале боя повышает скорость всех союзников на 12 ед. на 1 ход.'

         },
        {"name": "ПУСТОТА", "image_path": "i_nothing.png","description":'Редкая сила, сконденсированная из времени. Именно из всех незначительных мгновений сплетается великолепная судьба.'
                                                                            '«Он созерцал пустоту, которая подобна тёмному солнцу, восходящему в конце всего сущего. Как рот, в котором есть ответ на все вопросы. Он изрёк: "███ █ █ ██ ██". Ответ нельзя было выразить ни на одном человеческом языке, но он был понятен всем».',
         'characteristic': 'Базовое HP: 38 \n'
                           'Базовая сила атаки: 14 \n'
                           'Базовая защита: 12 \n'
                           '\nПассивка: Урон сверхспособности владельца повышается на 20%.'

         },
        {"name": "ПЕТЛЯ", "image_path": "i_loop.png","description":'Редкая сила, сконденсированная из времени. Именно из всех незначительных мгновений сплетается великолепная судьба.'
                                                                       '«Те, кто убегает от прошлого, думают, что никто не понимает их отчаяния. Когда они, наконец, сделают передышку, то обнаружат, что будущие "я" смотрят прямо на них безумными глазами».',
         'characteristic': 'Базовое HP: 38 \n'
                           'Базовая сила атаки: 14 \n'
                           'Базовая защита: 12 \n'
                           '\nПассивка: Увеличивает DMG, раздаваемый его владельцем замедленным врагам, на 24%.'

         },
        {"name": "СКРЫТАЯ ТЕНЬ", "image_path": "i_hideshadow.png","description":'Редкая сила, сконденсированная из времени. Именно из всех незначительных мгновений сплетается великолепная судьба.'
                                                                                    '«Небытие может найти нас, но скорее всего нет».',
         'characteristic': 'Базовое HP: 38 \n'
                           'Базовая сила атаки: 14 \n'
                           'Базовая защита: 12 \n'
                           '\nПассивка: После использования навыка следующий базовый ATK владельца наносит дополнительный DMG, равный 60% от ATK, целевому врагу.'

         },
        {"name": "ЯНТАРЬ","image_path": "i_yantar.png","description":'Редкая сила, сконденсированная из времени. Именно из всех незначительных мгновений сплетается великолепная судьба.'
                                                                         '«Только те, на кого не влияет время, могут выжить в нём».',
         'characteristic': 'Базовое HP: 38 \n'
                           'Базовая сила атаки: 12 \n'
                           'Базовая защита: 15 \n'
                           '\nПассивка: Защита владельца повышается на 16%. Если текущее HP владельца ниже 50%, то его защита повышается на доп. 16%.'

         },
        {"name": "ОБОРОНА","image_path": "i_defense.png","description":'Редкая сила, сконденсированная из времени. Именно из всех незначительных мгновений сплетается великолепная судьба.'
                                                                           '«Мужество жителей за этими стенами доказывает, что оборона - тоже путь к победе».',
         'characteristic': 'Базовое HP: 43 \n'
                           'Базовая сила атаки: 12 \n'
                           'Базовая защита: 12 \n'
                           '\nПассивка: Когда владелец использует сверхспособность, он восстанавливает 18% HP.'

         },
        {"name": "НОВЫЕ ГОРИЗОНТЫ", "image_path": "i_newgor.png","description":'Редкая сила, сконденсированная из времени. Именно из всех незначительных мгновений сплетается великолепная судьба.'
                                                                                   '«Нам больше не нужно сражаться в одиночку. Корпорация готова протянуть руку помощи».',
         'characteristic': 'Базовое HP: 43 \n'
                           'Базовая сила атаки: 12 \n'
                           'Базовая защита: 12 \n'
                           '\nПассивка: Когда владелец пробивает уязвимость противника, он восстанавливает 12% HP'

         },
        {"name": "РОГ ИЗОБИЛИЯ", "image_path": "i_rogiz.png","description":'Редкая сила, сконденсированная из времени. Именно из всех незначительных мгновений сплетается великолепная судьба.'
                                                                               '«Жизнь - это существование порядка за определённым порогом. Её рождение - окончательный ответ молчаливой вселенной, объявляющий конец эпохе хаоса».',
         'characteristic': 'Базовое HP: 43 \n'
                           'Базовая сила атаки: 12 \n'
                           'Базовая защита: 12 \n'
                           '\nПассивка: Когда пользователь использует свой навык или Ультимейт, исходящее исцеление увеличивается на 12%.'

         },
        {"name": "СПЕЛЫЙ ПЛОД", "image_path": "i_delplod.png","description":'Редкая сила, сконденсированная из времени. Именно из всех незначительных мгновений сплетается великолепная судьба.'
                                                                                '«Когда хочется пить, всё сладко».',
         'characteristic': 'Базовое HP: 43 \n'
                           'Базовая сила атаки: 14 \n'
                           'Базовая защита: 9 \n'
                           '\nПассивка: В начале боя энергия всех союзников восстанавливается на 6 ед.'

         },
        {"name": "Размножение", "image_path": "i_morebabe.png","description":'Редкая сила, сконденсированная из времени. Именно из всех незначительных мгновений сплетается великолепная судьба.'
                                                                                 '«Когда жизнь потеряла смысл, продолжайте дарить жизнь».',
         'characteristic': 'Базовое HP: 43 \n'
                           'Базовая сила атаки: 14 \n'
                           'Базовая защита: 9 \n'
                           '\nПассивка: После использования владельцем базовой атаки его следующее действие продвигается вперёд на 12%.'

         },
    ],
    '6-star': [
        {"name": "The Алмат", "image_path": "i_allmight.png","description":'В 19:30 Алмайт заварил чай и решил написать фанфик про Аделью и Айшу.\nС увлечением приступил к работе, и через два часа завершил ее. Поставил фанфик на GENSHIN GAYCLUB и получил положительные отзывы. Один из комментаторов спросил, когда он напишет о себе, на что Алмайт ответил: "Завтра".',
         'characteristic': 'Элемент: Электро \n'
                           'Путь: Каждый этап пути предоставляет персонажу новые способности и навыки, углубляя его понимание и контроль над стихией электро.'
                           '\nПассивка: Может забанить'

         },
         {"name": "Диана", "image_path": "i_diana.png","description":'Alumni of @nis_astana_ib\nVice President at @astana_it_students\nPresident at @aitugaming\nSenior UX/UI Designer',
         'characteristic': 'Элемент: Гео \n'
                           'Путь: Нормальный путь\n'
                           '\nПассивка: Может забанить везде'

         },
         {"name": "Архонт Хентая", "image_path": "i_adilet.jpg","description":'Любитель постить 18+ контента, уяты жок по сути.',
         'characteristic': 'Элемент: ALL \n'
                           'Путь: Хентайщика'
                           '\nПассивка: Может забанить'

         },]
}
